<? php 
defined("lab2") or die('Access denied');
?>
<script language="javascript" src="j1.js"></script>
<script language="javascript" src="j2.js"></script>
<script src="http://code.jquery.com/jquery-latest.js"> </script>
<div id="content">
<div class="title"> Обучение </div>
Записаться в автошколу может любой желающий вне зависимости от места прописки или регистрации.
Для поступления в автошколу по подготовке водителей кат."В" необходимо, чтобы вам было не менее 16 лет.
В процессе учёбы вам также понадобится пройти водительскую медкомиссию, после чего сдать оригинал медсправки в автошколу.
Чтобы поступление в автошколу прошло удачно, необходимо:
Иметь при себе ксерокопию личный паспорт 
Договор с автошколой, можно скачать здесь или заключить его в любом из выбранных филиалов
</div>