<?php 
defined("lab2") or die('Access denied');
?>
<script language="javascript" src="j1.js"></script>
<script language="javascript" src="j2.js"></script>
	<script src="http://code.jquery.com/jquery-latest.js"> </script>
<div id="content">
<div class="title"> Новости</div>
<p class="news_title">НУЖНЫ ЛИ ПРАВА НА ГИРОСКУТЕР И ЕГО АНАЛОГИ?</p>
<p class="date"> 18.05.1800</p>
<p class="news">Гироскутер и сигвей будет приравнен к велосипеду, если его максимальная скорость не превышает 25 км/ч, соответственно мощность электромотора не более 0,25 кВт. Права на такое транспортное средство не нужны. Но ПДД соблюдать нужно.
Гироскутер и сигвей будет приравнен к мопеду, если он развивает скорость не более 50 км/ч, следовательно, его электродвигатель не мощнее 4 кВт.
На сигвей нужны будут мотоциклетные права, если его мощность выше 4 кВт и максимальная скорость выше 50 км/ч.
На практике большинство сигвеев и гироскутеров обладают мощностными характеристиками мопедов, значит на них нужны права как минимум категории М. Сейчас ее автоматически проставляют всем владельцам автомобильных и мотоциклетных категорий при замене прав.
Если Ваш электротранспорт мощнее 4 кВт, то права нужны уже категории А1 или А, в зависимости от точных характеристик. 
</p>
<p class="news_title">ОБЩЕСТВЕННАЯ ПАЛАТА РФ ПРОВЕРИТ АВТОШКОЛЫ</p>
<p class="date"> 18.05.1600</p>
<p class="news">Как заявил Председатель Комиссии ОП РФ по безопасности и взаимодействию с ОНК, в ближайшее время в регионах создадут рабочие группы по проверке автошкол.
Рабочие группы, состоящие из членов общественной палаты РФ, сотрудников Госавтоинспекции, прокуратуры и автошкол, начнут проверку готовности автошкол к обучению по новому регламенту МВД.
По итогам работы таких групп планируют выносить соответствующие управленческие решения для оптимизации процесса подготовки водителей.
</p>
</div>
 