<?php 
defined("lab2") or die('Access denied');
?>
<script language="javascript" src="j1.js"></script>
<script language="javascript" src="j2.js"></script>
<script src="http://code.jquery.com/jquery-latest.js"> </script>
<div id="content">
<div class="title">Оплата</div>
СТОИМОСТЬ ОБУЧЕНИЯ НА КУРСАХ
с 01.09.2016г. <br>
Водители автотранспортных средств <br>
  категории «А» (мотоцикл) –  5 000 руб. <br>
Водители автотранспортных средств категории «В» (легковой автомобиль): <br>
- теоретический курс  – 15 000 руб. <br>
- вождение на тренажере  <br>
- вождение на автомобиле, мотоцикле – <br>
(стоимость 1 часа – 100 руб. непосредственно при практическом обучении вождению). <br>
Переподготовка водителей <br>
с категории «С» на категорию «В»  - 15 000 руб. <br>
Обучение на категории «АВ» - 20 000 руб., <br>
Технический минимум (ПДД) – 500 руб. <br>
</div> 